// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Guardar como PDF";
"WID_SaveJPEG" = "Guardar como JPEG";
"WID_EmailPDF" = "Enviar por correo electrónico como PDF";
"WID_EmailJPEG" = "Enviar por correo electrónico como JPEG";
"WID_SaveEditableText" = "Guardar como texto editable (OCR)";
"WID_GeneralScan" = "Escaneo normal";
"WID_SaveJPEG1" = "Guardar como JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto a archivo";
"WID_EmailPhoto1" = "Foto a correo electrónico";
"WID_SaveDocument1" = "Documento a archivo";
"WID_EmailDocument1" = "Documento a correo electrónico";
"WID_SavePhoto2" = "Foto a TIF";
"WID_SaveDocument2" = "Documento a TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Documento (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Documento";

// ScanShortcut groups
"Scan to Computer Group" = "\"Ecanear a ordenador\" Accesos directos";
"Scan Button Group" = "\"Escanear\" Acceso directo a botón";
